[{"id":"oxXVaSsVRiA","title":"ঝুমঝুমিওয়ালা (Sayak Aman) - Midnight Horror Station | Psychological Thriller","description":"রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।   “মুহূর্তের জন্য ভাবনাগুলো দুরন্ত হয়ে উঠেছিল। হঠাৎ একটা ব্যাপার চোখে পড়তে সতর্ক হয়ে উঠল ঈশান। পাশের বাড়ির একতলার জানলাটাকেও কুয়াশা ঘিরে ছিল। আবছা আলোয় দেখা যাচ্ছিল তার খোলা পাল্লাটা। ঈশান দেখল, সেই খোলা পাল্লার সামনে একটা ছায়া এসে দাঁড়িয়েছে। ভিতরে উঁকিঝুঁকি দিয়ে দেখার চেষ্টা করছে ছায়াটা। ঝুমঝুমির আওয়াজ থেমে গেছে।  ঈশানের মনের ভিতর কৌতূহলটা বাড়তে লাগল। এত খুঁটিয়ে ঘরের ভিতরে কী দেখছে লোকটা? চুরি করার তাল করছে নাকি? ...একবার ঈশানের মনে হল চিৎকার করে লোক জড় করে। পরক্ষণেই বুঝল সেটা করলে লোকটা এক্ষুনি দৌড়ে পালিয়ে যাবে। কয়েক সেকেন্ড লাগল মনঃস্থির করতে। বিছানায় শুয়ে"},{"id":"lsUdJi1dJ64","title":"কুয়ো!! (ভয়ের গল্প!!) - Midnight Horror Station | Sayan Poria | Sayak Aman | Ghost Story | Curse Well","description":"কুয়ো!! (ভয়ের গল্প!!) - Midnight Horror Station | Sayan Poria | Sayak Aman | Ghost Story | Curse Well Midnight Horror Station46,021 viewsPremiered Jan 27, 2022 রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  \"এতক্ষণে পোকাগুলো কোমর ছাড়িয়ে পেট অব্দি উঠে এসেছে। কোমর থেকে ওপরের অংশটা রক্ত মাংসের মানুষ আর কোমর থেকে নিচের অংশটা একটা আস্ত কঙ্কাল। পোকাগুলো যতই শরীরের ওপরের দিকে উঠছে শুয়ে থাকা ঊর্মির জেঠুর গোঙানিও ক্রমশ বাড়ছে। সেই সঙ্গে পাল্লা দিয়ে বাড়ছে সকলের মাথার দুলুনি আর মন্ত্রচ্চারনের ধ্বনি।   যে জিনিসটা দেখে রজত সবচেয়ে বেশি অবাক হচ্ছে সেটা হল ঊর্মির জেঠু এই অবস্থাতেও নিজের কঙ্কালে পরিণত হওয়া পা গুলো নাড়াতে পারছেন আগের মতই। সায়ন পড়িয়ার কাহিনী - কুয়ো!\""},{"id":"HImb8RuAj4g","title":"সাইরেনের সুর (Fantasy Thriller) - Midnight Horror Station | Arnabi Saha Ghosh | Tamal | Sayak Aman","description":"https://m.youtube.com/watch?v=HImb8RuAj4g"},{"id":"h8l-Tv0EMh0","title":"আরোহণ (ভয়ের গল্প!!!) - Midnight Horror Station | #MohonaDebroy | Sayak Aman | Korean Elevator Game","description":"আরোহণ (ভয়ের গল্প!!!) - Midnight Horror Station | #MohonaDebroy | Sayak Aman | Korean Elevator Game Midnight Horror Station35,702 viewsPremiered Oct 20, 2021 রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  \"...তার দিকে কিন্তু ভুলেও তাকালে চলবে না। মানে যাকে বলে কমপ্লিটলি ইগনোর করতে হবে। অ্যাজ় ইফ্ কেউ লিফ্টে ওঠেইনি। এই মহিলা একটি অন্ধকারের জীব। তার কাজ হলো, গেমটা যে খেলছে তাকে ডিস্ট্র্যাক্ট করে কোনো এক ভয়ঙ্কর দুনিয়ায় নিয়ে যাওয়া। যেখান থেকে ফেরার আর কোনো সম্ভাবনা নেই। সেই মহিলা উঠে আসলে...\" মোহনা দেবরায়ের কাহিনী - আরোহণ।  কাহিনী - মোহনা দেবরায়  পাঠে                    - সায়ক আমান উপল                   - তমাল অর্পণ                  - সায়ক"},{"id":"L90dT9cb5c8","title":"Ekti Bhuter Golpo | #SayakAman | Sayann | Audio Story #Eco4ndlyOriginals@Midnight Horror Station","description":"Ekti Bhuter Golpo | #SayakAman | Sayann | Audio Story #Eco4ndlyOriginals @Midnight Horror Station Eco4ndly Production18,848 viewsPremiered Sep 28, 2021 কিছু গল্প থাকে যা পড়ে বা শুনে ঠিক বোঝা যায়না গল্পটির ending টিকে sad বলা হবে নাকি happy...গল্পটিকে comedy বলা হবে নাকি tragedy...একটি ভূতের গল্প শুনেও আপনার সেরকমই কিছু মনে হতে পারে। আজ আপনি শুনবেন একজন স্বনামধন্য লেখক, সদাশিব ধরের গল্প। তিনি আপনাকে হাজির করবেন এক original, নিখাদ, খাঁটি বাঙালি ভূতের সামনে। ভয় পাওয়া চলবেনা কিন্তু। শুনতে থাকুন, একটি ভূতের গল্প | Ekti Bhuter Golpo সায়ক আমানের কণ্ঠে।"},{"id":"xNStidPMeLQ","title":"মিও আমোরে (চরম খিল্লি) - Midnight Horror Station | #SayakAman | Comedy | Thriller Satire | @MHS 2.0","description":"রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  কেকের দোকানে এক বিশেষ অনুরোধ নিয়ে একদিন আচমকা হাজির হয় ব্যর্থ বোস। সে কেকের পয়সা দেবে, কিন্তু কেক বাড়ি নিয়ে যাবে না। বাড়ি নিয়ে গেলেই নাকি একজনের প্রাণ সংশয় হবে! কী কেস? সায়ক আমানের গল্পের নামে চরম খিল্লি - মিও আমোরে!      কাহিনী - সায়ক আমান  পাঠে                  - সায়ক আমান মন্দিরা               - পূজা ব্যর্থ বোস           - সায়ক কুমির                -  তমাল              ঈশানী               - দিগন্তিকা সুরঞ্জনা             - সায়নী  আবহ সঙ্গীত ও স্পেশাল এফেক্ট  - সায়ক পোস্টার ডিজাইন  - কভারম্যান অভিব্রত  শব্দগ্রহণ - রক্তিম"},{"id":"nbuCsOjWhdE","title":"শখ (Horror Mystery) - Midnight Horror Station | Suspense​ | Scary Bengali Audio Story | Sayak Aman","description":"রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  ঝড় বৃষ্টির হাত থেকে বাঁচতে এক জনবর্জিত এলাকায় একটি বাড়িতে আশ্রয় নেন কথক। এই বাড়িতে মিসেস মিত্র একা থাকেন। তার স্বামী নাকি মারা গেছেন বহুকাল আগে। স্বামীর এক বিচিত্র শখের কথা বলতে শুরু করেন মিসেস মিত্র। চিরঞ্জিত ভট্টাচার্যের কাহিনী - শখ।  পাঠে                     - সায়ক আমান  মিসেস মিত্র           - পূজা যুবক                    - সায়ক মিসেস মিত্র স্বামী  - তমাল  শব্দগ্রহণ ও আবহ     - ম্যাক্স                     কভার ডিজাইন         - কভারম্যান অভিব্রত "},{"id":"e4xHvfCDvf8","title":"সাজ (Mystery Thriller) #SayakAman - Midnight Horror Station | Psychological Thriller | Suspense","description":"রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  রবিবার সকালে থলে নিয়ে বাজার করতে যান লোকনাথ বিশ্বাস। দুপুরে আড্ডা দিয়ে ফেরার সময় পথে কিছু দেখে এক বিচিত্র মানসিক রোগের শিকার হন। অথচ সেদিন ওই রাস্তার মধ্যে এমন অনভিপ্রেত কিছুই ঘটেনি। তাহলে কী দেখে ভয় পেলেন লোকনাথ বিশ্বাস? তার অদ্ভুত মানসিক রোগের উৎস লুকিয়ে আছে কোথায়?  সায়ক আমানের কলমে সাইকোলজিকাল থ্রিলার - সাজ।   পাঠে                                   - সায়ক আমান  লোকনাথ বিশ্বাস                 - অন্বেষ প্রশান্ত                                 - সায়ক বিপ্লব ব্যানার্জী                    - তমাল বিশু                                    - বরেন কেষ্টর দোকানের লোক       - রণদীপ বিভাবতী দেবী                    - সায়নী সমবেত কণ্ঠে                      - রক্তিম, তমাল        শব্দগ্রহণ                                 - রক্তিম   আবহ ও স্পেশাল এফেক্টস     - সায়ক                কভার ডিজাইন                       - কভারম্যান অভিব্রত "},{"id":"e4xHvfCDvf8","title":"সাজ (Mystery Thriller) #SayakAman - Midnight Horror Station | Psychological Thriller | Suspense","description":"রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  রবিবার সকালে থলে নিয়ে বাজার করতে যান লোকনাথ বিশ্বাস। দুপুরে আড্ডা দিয়ে ফেরার সময় পথে কিছু দেখে এক বিচিত্র মানসিক রোগের শিকার হন। অথচ সেদিন ওই রাস্তার মধ্যে এমন অনভিপ্রেত কিছুই ঘটেনি। তাহলে কী দেখে ভয় পেলেন লোকনাথ বিশ্বাস? তার অদ্ভুত মানসিক রোগের উৎস লুকিয়ে আছে কোথায়?  সায়ক আমানের কলমে সাইকোলজিকাল থ্রিলার - সাজ।   পাঠে                                   - সায়ক আমান  লোকনাথ বিশ্বাস                 - অন্বেষ প্রশান্ত                                 - সায়ক বিপ্লব ব্যানার্জী                    - তমাল বিশু                                    - বরেন কেষ্টর দোকানের লোক       - রণদীপ বিভাবতী দেবী                    - সায়নী সমবেত কণ্ঠে                      - রক্তিম, তমাল        শব্দগ্রহণ                                 - রক্তিম   আবহ ও স্পেশাল এফেক্টস     - সায়ক                কভার ডিজাইন                       - কভারম্যান অভিব্রত"},{"id":"wk85e6IVl2U","title":"একটি গাছ একটি প্রাণ (Horror Thriller!!!) - Midnight Horror Station | #DipanwitaDeyRay | Sayak Aman","description":"রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  পিজ্জা ডেলিভারি করতে গিয়ে ঠিকানা ভুল করে এক অপরিচিত মহিলার সঙ্গে আলাপ হয় রোমিতের। কী রহস্য লুকিয়ে আছে মহিলাকে ঘিরে? দীপান্বিতা দে রায়ের কাহিনী - একটি গাছ একটি প্রাণ।  কাহিনী - দীপান্বিতা দে রায়  পাঠে                  - সায়ক আমান  রোমিত              - সায়ক  মহিলা                - সায়নী, রোমিতের বন্ধু    - রণদীপ   আবহ ও শব্দ সংযোজন - সায়ক  পোস্টার ডিজাইন - কভারম্যান অভিব্ৰত সূত্রধর - তমাল"},{"id":"dBWdLiH4Q_U","title":"আমার যত গল্প ছিল - Midnight Horror Station | Mystery Thriller | Suspense Story | Suicide Crime","description":"আমার যত গল্প ছিল - Midnight Horror Station | Mystery Thriller | Suspense Story | Suicide Crime Midnight Horror Station184,500 viewsAug 7, 2019 রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  মেয়ের আত্মহত্যার কারণ জানতে এক মিডিয়ামকে বাড়িতে ডেকে পাঠান কেদার নস্কর। কাজ একটাই, অদিতি নস্করের আত্মহত্যার কারণ খুঁজে বের করা, কী সেই কারণ?   কাহিনী - সায়ক আমান  পাঠে - সায়ক আমান ও সপ্তদ্বীপা মুখার্জী"},{"id":"gab5rfLxL_U","title":"Shortcut- Midnight Horror Station l Bangla Golpo l Romance l","description":"Shortcut- Midnight Horror Station l Bangla Golpo l Romance l Midnight Horror station6,467 viewsAug 20, 2020 রেল স্টেসান থেকে হঠাৎ একটা পাতলা হ্যান্ডবুক কিনে ফেলে দিপু- শর্টকাট। দৈনন্দিন জীবনের যাবতীয় মুশকিল আসানের উপায় নাকি লেখা আছে তাতে। এমন কি কাছের মানুষের মনের ভিতর ঢুকে পড়ার উপায় অবধি।  ঠিক তারপরেই হিয়ার কাছ থেকে একটা মেসেজ পায় সে। সত্যিই কি কাজ করে বইটা?  ভ্যালেন্টাইন্স ডে উপলক্ষে Midnight Horror Station এর বিশেষ গল্প-  শর্টকাট  আমাদের সমস্ত গল্প ডাউনলোড করতে চলে আসুন  অফিশিয়াল ঠিকানায় - www.mhstation.com"},{"id":"HHlwKihLGFc","title":"ক্যানভাস - MHS 2.0 | #MukulikaDas | Bengali Romantic Story | Sayak Aman | Midnight Horror Station","description":"রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  চিত্রশিল্পী অয়নের কাছে মডেল হিসেবে কাজ নিয়ে আসে সুধা। সুধার মধ্যে অয়ন খুঁজে পায় এক বহুযুগ আগে হারিয়ে যাওয়া প্রেম। মুকুলিকা দাসের গল্প - ক্যানভাস।  কাহিনী - মুকুলিকা দাস  পাঠে -     সায়ক আমান  অয়ন   - সায়ক সুধা      - আলোকলতা দালাল  - তমাল সুস্মিতা - সায়নী বুধন     - রক্তিম  নির্দেশনা - স্মিতা ও দিগন্তিকা "},{"id":"1UPKSF_OH_4","title":"নকল মুখ (Mystery Thriller!!!) - Midnight Horror Station | Anirban Bhattacharya | #SayakAman | @SVF","description":"বৃষ্টির রাতে বাড়ি ফিরতে গিয়ে রাস্তায় আটকে পড়ে সায়ন। এই অবস্থায় এক অজ্ঞাত পরিচয় ব্যক্তি যেচে পড়েই লিফট দেন তাকে। পথে যেতে যেতে এক অদ্ভুত মুখোশের গল্প বলতে শুরু করেন ভদ্রলোক। এক নৃশংস কিন্তু রহস্যে ঘেরা অতীতের উপাখ্যান। সত্যি কি এমন বিচিত্র মুখোশ বানানো সম্ভব? এখন কোথায় সেই মুখোশ? কী হয় তা দিয়ে? এবং সব থেকে বড় কথা - কী উদ্দেশ্য এই মানুষটির? সায়ক আমানের কাহিনী - নকল মুখ।     কাহিনী - সায়ক আমান  পাঠে                  - সায়ক আমান অজ্ঞাত লোক    - অনির্বাণ ভট্টাচার্য বাবা                   - রণদীপ মা                      -  সায়নী              সায়ন                 - সায়ক দম্পতি ১           - অন্বেষ দম্পতি ২           - সোমদত্তা"},{"id":"13PqLb67TVc","title":"বৃষ্টি পড়ার দিনে (Romance) - Midnight Horror Station | Sayak Aman | Valentines Day | School Romance","description":"Premiered Feb 14, 2021 রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  সেই একটা বয়স, যখন হাজার বাধা নিষেধ ছিল, হাজার চোখের পাহারা ছিল, সময়ে বাড়ি ফেরার শেকল ছিল পায়ে, অথচ তখনই আমাদের প্রশ্ন বিচিত্রার ফাঁকে লুকিয়ে ছিল গোলাপি চিঠি, কোচিন থেকে বেরনোর পথে কাজল লেপ্টে থাকা চোখের এক পলক ছুঁয়ে যাওয়া ছিল, বেখেয়ালি আঙ্গুলের স্পর্শে বুকের ভিতর ছটফট করতে থাকা পায়রা ছিল তখন, সেই হাজার নিষেধের বেড়াজাল পেরিয়ে ফিসফিস করে বলে যেত কেউ, ‘আজ স্যার স্পেশাল ক্লাস নেবে, তুই আসবি তো?’   আর ছিল সরস্বতী পুজো। শাড়ি, পাঞ্জাবি আর স্কুল-স্কুল গন্ধের মাঝে আঁকা রংচঙ্গে আলপনা কী সংকেত আঁকত তা কে জানে।   ঠিক এমনই এক সময়কে আঁকড়ে ধরে আমাদের পরবর্তী নিবেদন,  সায়ক আমানের গল্প – বৃষ্টি পড়ার দিনে।  কাহিনী ও পাঠে – সায়ক আমান"},{"id":"ey9Dax0P_tk","title":"Rat Tinter Por - Midnight Horror Station | Mystery | Sound Effect | Suspense Audio Story | Bhut","description":"রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  গল্পের লেখক অসুস্থ, তিনদিন হল তিনি ঘর থেকে বের হননি। গৃহবন্দী অবস্থায় কিছুতেই ঘুম আসতে চাইছে না তার। সেই সঙ্গে নার্ভগুলো অতিরিক্ত সজাগ হয়ে উঠেছে তার। চারপাশ ঘিরে অদ্ভুত কিছু একটা যেন তৈরি হচ্ছে। মিডনাইট হরর স্টেশানের প্রথম গল্প - রাত তিনটের পর।   কাহিনী - সায়ক আমান  পাঠে - সায়ক আমান"},{"id":"qBQqMHz8qMc","title":" (Twist End) KEU SHUNCHEN? - MIdnight Horror Station | Bengali Audio | Japnease Tale | Suspense","description":"রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  পাহাড় থেকে  ধস নেমে পাদদেশে একটি মিটার খানেকের গর্ত তৈরি হয়। কি আশ্চর্য লুকিয়ে আছে এই গর্তের ভিতরে? শিনিচি হোশের গল্প অবলম্বনে - কেউ শুনছেন?   অনুবাদ - সায়ক আমান  পাঠে     - সায়ক আমান"},{"id":"ck4MYnoRZXY","title":"Mriter Jongol - Midnight Horror Station | Bengali Onubad Golpo | Algernon Blackwood | Mystery","description":"রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  প্রত্যন্ত গ্রামের একটি হোটেলে ব্রেকফাস্ট সারতে সারতে এক বৃদ্ধের সঙ্গে আলাপ হয় লেখকের। বৃদ্ধ লেখককে বলেন সেই গ্রামের এক বিশেষ জঙ্গলের কথা, কি হয় সেই জঙ্গলের ভিতরে? এলজারনান ব্ল্যাকউডের গল্প অবলম্বনে - মৃতের জঙ্গল।   মূল গল্প - Woods Of The Dead  অনুবাদ - সায়ক আমান  পাঠে     - সায়ক আমান ও দেবযানী ঘোষ"},{"id":"7iFqM1eHk0Q","title":"Haunter Of The Dark - (Bhoyer Golpo) | Midnight Horror Station | Lovecraft | Bengali Horror","description":"ল্পটি ভালো লাগলে সাবস্ক্রাইব করতে ভুলবেন না। এতে আমাদের সমস্ত নতুন গল্প আপনি হাতের কাছে পাবেন।  অলৌকিক রহস্য, সাসপেন্স থ্রিলার।  নতুন কেনা ফ্ল্যাটের জানলা থেকে একটি পরিত্যক্ত চার্চ দেখে কৌতূহলী হয়ে ওঠেন রবার্ট ব্লেক। এলাকার লোকে বলে চার্চটা নাকি অভিশপ্ত। কি আছে এই শতাব্দী প্রাচীন চার্চে?  এইচ পি লাভক্রাফটের গল্প - হন্টার অফ দি ডার্ক  অনুবাদ - সায়ক আমান পাঠে - সায়ক আমান"},{"id":"A3WMBWRQZgo","title":"Ekti Sobuj Dorja - Midnight Horror Station l Bengali Audio Story l O. Henry l ROmance l Short","description":"ভালো লেগে থাকলে ভিডিওটি শেয়ার করুন। জুলাই মাসের শেষে আসতে চলেছে \"তার চোখের তারায়\"। পাওয়া যাবে অনলাইনে, সমস্ত বইয়ের দোকানে এবং কলেজ স্ট্রীটে।  বাংলাদেশের পাঠকরা পাবেন 'বাতিঘর' থেকে। প্রি -অর্ডার শুরু হবে ১লা জুলাই থেকে বিভা পাব্লিকেশানের অফিসিয়াল ওয়েবসাইটে।  রোজ রাতেই উদ্দেশহীন হয়ে রাস্তায় বেরিয়ে পরে অমিতাভ। একদিন সেভাবেই হাঁটতে হাঁটতে একটি কার্ড হাতে পায় সে। মাত্র তিনটি শব্দ লেখা রয়ছে তাতে - একটি সবুজ দরজা। কার্ডটা নিয়ে অবাক হয়ে দাঁড়িয়ে থাকে অমিতাভ, মানে কি কার্ডটার? মিডনাইট হরর স্টেশানে আজ  ও হেনরির কাহিনী 'দ্য গ্রিন ডোর' অবলম্বনে - একটি সবুজ দরজা।   অনুবাদক - সায়ক        পাঠে - সায়ক ও দেবযানী"},{"id":"yOG5lYwG2x4","title":"Durghotona - Midnight Horror Station | Agatha Christie | Rahasya Golpo | Suspense Story Thriller","description":"সায়ক আমানের লেখা প্রথম  রহস্য উপন্যাস \"তার চোখের তারায়\" বই হয়ে আসতে চলেছে কয়েক মাসের মধ্যেই। আরও জানতে চোখ রাখুন আমাদের ফেসবুক পেজে বা সাবস্ক্রাইব করুণ ইউটিউব চ্যানেল।  আগাথা ক্রিস্টির গল্প \" দি এক্সিডেন্ট\" অবলম্বনে...  অনুবাদ - সায়ক আমান পাঠে  - সায়ক আমান ও দেবযানী ঘোষ  প্রাক্তন পুলিশ ইন্সপেক্টার রক্ষিত তার বন্ধু নগেন দাসগুপ্তকে জানান তার সন্দেহের কথা। তাদের প্রতিবেশী ঈশিতা মজুমদার সম্ভবত এক পুরনো খুনের অভিযুক্ত আসামী। বারবার খুনকে দুর্ঘটনা বলে চালিয়ে ছাড়া পেয়ে গেছেন তিনি। রক্ষিতের সন্দেহ খুব তাড়াতাড়ি আর একটা খুন করতে চলেছেন ঈশিতা মজুমদার ওরফে পুরবী রায়- সত্যি কি তাই? আমাদের আজকের গল্প - দুর্ঘটনা..."},{"id":"7ejGa8IoJQg","title":"Paharchuray Gachh - Midnight Horror Station | Suspense Horror | Onubad Golpo | Lovecraft","description":"গল্পটি ভালো লাগলে সাবস্ক্রাইব করতে ভুলবেন না। এতে আমাদের সমস্ত নতুন গল্প আপনি হাতের কাছে পাবেন।  অলৌকিক রহস্য, সাসপেন্স থ্রিলার।  অভিশপ্ত জলাভূমি হেলস একারে ঘুরতে ঘুরতে এক ছোট টিলার মাথায় একটি বিরাট গাছ দেখতে পায় গল্পের কথক। সেই গাছের তলায় গিয়ে বসে এক ভয়াবহ স্বপ্ন দেখে সে। ঘুম ভেঙ্গে যেতে গাছটির কয়েকটা ছবি তোলে সে। বাড়ি ফিরে সেই ছবি দেখতে গিয়েই ভয়ে তার বুক কেঁপে ওঠে। কি ছিল ছবিতে?   এইচ পি লাভক্রাফটের গল্প অবলম্বনে- পাহাড়চূড়ায় গাছ।    মূল গল্প - এইচ পি লাভক্রাফট (The Tree On The Hill) অনুবাদ ও পাঠে - সায়ক আমান"},{"id":"HGklB7TWSKQ","title":"Emono Hote Pare - Midnight Horror Station | Horror Story | Hidden Floor | Bengali Audio Story","description":"গল্পটি ভালো লাগলে সাবস্ক্রাইব করতে ভুলবেন না। এতে আমাদের সমস্ত নতুন গল্প আপনি হাতের কাছে পাবেন।  ভয়ের গল্প, রহস্য, সাসপেন্স।।       শহরের একটি বহুতলে নতুন ফ্ল্যাট কেনার পর আচমকাই একদিন লেখক লক্ষ করেন ফ্ল্যাটের নয় ও দশতলার  মাঝে লোকচক্ষুর আড়ালে একটি লুকানো ফ্লোর আছে। কেন? কে থাকে সেখানে? আমাদের আজকের গল্প - এমনও হতে পারে।  কাহিনী - সায়ক আমান পাঠে - সায়ক আমান ও দেবযানী ঘোষ"},{"id":"FAg2UDtYQs0","title":"Laal Ronger Kapor - Midnight Horror Station l Suspense Thriller Horror l Bangla Bhooter Golpo","description":"বাংলা রহস্য, রোমাঞ্চ, থ্রিলার। হেতমগাছিতে পৈতৃক বাড়িতে একরাত কাটাতে আসে দিনু। তার দাদুর এক বোন এ বাড়ির কোন এক ঘরে আত্মহত্যা করেছিলেন আজ থেকে সত্তর বছর আগে। কিছু একটা রোগে দীর্ঘদিন ভুগছিলেন তিনি। রাতে ঘুম আসেনা দিনুর। বারবার মনে হতে থাকে পাশের ঘর থেকে কেউ ডাকছে তাকে...  কাহিনী ও পাঠে - সায়ক আমান"},{"id":"Uxcx3AjKAiM","title":"অভিনেত্রী - Midnight Horror Station l Audio Story l Rahasya Golpo l Bangla Golpo","description":"বাংলা রহস্য রোমাঞ্চ থ্রিলার---   অভিনেত্রী রিতা রায়ের ঘরে ঢুকতেই চমকে অথে প্রমথেশ। একটা ছোট হাতে লেখা চিঠি ভাবিয়ে তুলেছে অভিনেত্রীকে। এক গুণমুগ্ধ ভক্তের লেখা চিঠি। বিশেষ এক কারনে রিতা রায়ের সাথে দেখা করতে চায় সে... আগাথা ক্রিস্টির ছোটগল্প \" দি এক্ট্রেস\" অবলম্বনে খুন, ব্ল্যাকমেল ও টানটান উত্তেজনায় ভরা গল্প - অভিনেত্রী।  অনুবাদক - সায়ক আমান         পাঠে - সায়ক আমান ও দেবযানী ঘোষ"},{"id":"lnVo1IC7LcI","title":"Se Ja Bolte Cheyechilo I Midnight Horror Station I Bengali Audio Story I Suspense","description":"যেকোনো সাধারণ বাড়ি হানাবাড়ি হয়ে ওঠে কিছু রক্তাত্ত অতীতকে কেন্দ্র করে। এমন কিছু ঘটনা যা ঘটে যাবার পরেও তার রেশ রেখে যায়। খুন, জখম আত্মহত্যা এইসব তো আকছার হচ্ছে। কিন্তু হানাবাড়ি হয়ে ওঠার জন্য এসবের থেকেও বেশি কিছু দরকার হয়। দরকার হয় কোন অব্যাক্ত চাপা পড়া যন্ত্রণা- কোন অদম্য বাসনা- যা সময়ের পথ ধরে কেঁদে মরতে থাকে মুক্তির আশায়। প্রত্যেক ভয়ার্ত পথিকের চোখে সংকেতে ধরা দিতে চায়... কিছু বলতে চায়... আজ আমরাও হাজির হব এমনই এক হানাবাড়িতে। রক্তের ছোপ লাগা দেওয়ালের প্রতিটা ইটের গায়ে কান রেখে শোনার চেষ্টা করব সে যা বলতে চেয়েছিল..."},{"id":"8T4760ePvVY","title":"শিষ দিও, আমি আসব (Horror) - Midnight Horror Station | Scary | Bideshi Golpo | Whistle | MR Jame","description":"রহস্য, অলৌকিক, সাস্পেন্স!!গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।এক প্রাচীন চার্চের ধ্বংসাবশেষের কাছে ঘুরতে গিয়ে এক প্রফেসর কুড়ীয়ে পান একটি ধাতব টিউব। টীউবের গায়ে সরু সরু অক্ষরে ল্যাটীনপাঠে     - সায়ক আমান"},{"id":"tucKqhnsrDY","title":"Ekti Ashare Golpo - Midnight Horror Station | Horror Fantasy | Bangla Bhuter Golpo | Ghost Story","description":"রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  গল্পের পদে পদে দম আটকে দেওয়া মোচড় (ইনহেলার সঙ্গে রাখবেন)। এক পূর্ণিমার রাতে একটি ঘাটে বাঁধা নৌকার ধারে উপস্থিত হয় দুই আগন্তুক, এরা দুজনেই জীবিত মানুষ নয়, কি চায় এরা? কার খোঁজে এসেছে এই নদীর ধারে? আমাদের আজকের বিচিত্র কিসসা- একটি আষাঢ়ে গল্প।    কাহিনী - সায়ক আমান  পাঠে     - সায়ক আমান ও দেবযানী ঘোষ"},{"id":"cXHr4bv6VEI","title":"Kana Naki - Murder Mystery | Midnight Horror Station | Mystery Audio Story | Khuner Golpo","description":"গল্পটি ভালো লাগলে সাবস্ক্রাইব করতে ভুলবেন না। এতে আমাদের সমস্ত নতুন গল্প আপনি হাতের কাছে পাবেন।  অলৌকিক রহস্য, সাসপেন্স থ্রিলার।  আজ আমাদের এক নতুন অতিথি আপনাদেরকে তার নিজের দেখা একটি খুনের গল্প বলবেন। মতিপিসি বলে এক বয়স্ত মহিলাকে দোতলার বারান্দায় ভারি কিছু দিয়ে মাথায় আঘাত করে খুন করা হয়েছে। সমস্ত সাস্পেক্টেরই স্পষ্ট এলিবাই আছে। তাহলে কে করল খুনটা?  আমাদের আজকের গল্প- কানা নাকি? কাহিনী ও পাঠে - সায়ক আমান"},{"id":"WDOp1N9v1Y8","title":"পিকম্যানের মডেল - Midnight Horror Station l Bengali Audio Story l Horror l Suspense l Bhooter Golpo","description":"নিখোঁজ হয়েছেন এ যুগের জনপ্রিয় চিত্রশিল্পী পিকম্যান। ভয়াবহ ও বীভৎস ছবি আঁকার জন্যই প্রসিদ্ধ তিনি। তার নিখোঁজ হবার সঠিক কারন কেউ জানে না একমাত্র র‍্যান্ডলফ কার্টার ছাড়া। চলুন তার মুখ থেকেই শুনে নেওয়া যাক কেন হারিয়ে গেলেন পিকম্যান...  মূল কাহিনী - এইচ পি লাভক্রাফট অনুবাদ      - সায়ক আমান পাঠে           - সায়ক আমান  to our Youtube channel To get Regular Updates.  Do not Forget To Like this Video . Stay Tuned. Stay Scared."},{"id":"JkOkJzK0WOc","title":"GHUNSI PAHAR (ঘুংসি পাহাড়) | THRILLER GOLPO | THRILLERLAND 2020","description":"GHUNSI PAHAR (ঘুংসি পাহাড়) | THRILLER GOLPO | THRILLERLAND 2020 THRILLERLAND56,116 viewsPremiered Apr 4, 2020 Premiered on April 4, 2020   GHUNSI PAHAR (ঘুংসি পাহাড়) | THRILLERLAND AUDIO STORY 2020   আজকের গল্প : ঘুংসি পাহাড় গল্পের লেখক : সৌমিত্র কুণাল বসু গল্পের বিভিন্ন চরিত্রে :  রণদীপ, অর্পণ এবং বিশাখা। সমস্ত এডিটিং , শব্দ গ্রহনে এবং সমগ্র পরিচালনায় : ইন্দ্রজিৎ। পোস্টার ডিজাইন : অভিব্রত"},{"id":"waZO8X-2p8k","title":"Godgame - Midnight Horror Station | Mystery Story | Hidden Note | Bengali Audio Story","description":"গল্পটি ভালো লাগলে সাবস্ক্রাইব করতে ভুলবেন না। এতে আমাদের সমস্ত নতুন গল্প আপনি হাতের কাছে পাবেন। ভয়ের গল্প, রহস্য, সাসপেন্স।।    একতলার ভাড়াটে একটি মেয়ের সঙ্গে শুধু চিরকুটের মাধ্যমে বন্ধুত্ব হয় আমাদের গল্পের নায়কের। মেয়েটি নাকি কথা বলতে পারে না। বাড়ি থেকে বেরোতেও দেওয়া হয়না তাকে। কেন? আমাদের আজকের গল্প - গডগেম।।  কাহিনী - সায়ক আমান  পাঠে - সায়ক আমান ও দেবযানী ঘোষ"},{"id":"-esvinZXC4U","title":"Purbabhas - (Scariest!) Midnight Horror Station | Mystery Story | Bhuter Golpo | Haunted House","description":"একটু বেশি মাত্রায় ভয়ের গল্প, অন্ধকার ঘরে যদি হেডফোনের সাহায্যে শোনেন তবে ক্ষয়ক্ষতির জন্য আমরা দায়ী নই।   সায়ক আমানের লেখা প্রথম  রহস্য উপন্যাস \"তার চোখের তারায়\" বই হয়ে আসতে চলেছে কয়েক মাসের মধ্যেই। আরও জানতে চোখ রাখুন আমাদের ফেসবুক পেজে বা সাবস্ক্রাইব করুণ ইউটিউব চ্যানেল।  আজ এক নতুন অতিথি উপস্থিত থাকবেন আমাদের সঙ্গে। কুখ্যাত কামিন হাউজে একরাত থেকে এসেছেন ইনি। উদ্ধার করেছেন কিছু অজ্ঞাত গোপন ইতিহাস। শুধু শব্দের সুত্র ধরেই কি সমাধান হবে বহু বছর আগে ঘটে যাওয়া একটি নৃশংস খুনের? মিডনাইট হরর স্টেশানের অন্যতম ভয়ের গল্প - পূর্বাভাষ।   কাহিনী - সায়ক আমান পাঠে - সায়ক আমান"},{"id":"Oj-x7vlgqAE","title":"গার্জিয়ান এঞ্জেল - Midnight Horror Station | Bhoyer Golpo | Suspense Audio Story | Mystery Thriller","description":"সায়ক আমানের লেখা প্রথম  রহস্য উপন্যাস \"তার চোখের তারায়\" বই হয়ে আসতে চলেছে কয়েক মাসের মধ্যেই। আরও জানতে চোখ রাখুন আমাদের ফেসবুক পেজে বা সাবস্ক্রাইব করুণ ইউটিউব চ্যানেল।  সমুদ্রের ধারে একটি বিশেষ আলোর দেখা পাওয়ার পর থেকে লেখকের জীবনে অদ্ভুত একটি পরিবর্তন দেখা যায়। সমস্ত রকম বিপদ থেকে কেউ যেন বাঁচিয়ে চলেছে তাকে? কেন? কার দৃষ্টি পড়েছে তার উপর? সত্যি কি কোন উদ্দেশ্য আছে তার? আমাদের আজকের  গল্প - গার্জিয়ান এঞ্জেল।     কাহিনী - সায়ক আমান পাঠে - সায়ক আমান"},{"id":"NVdgE54BF8E","title":"Omimangsito (Real Scary Incident) - Midnight Horror Station | Mystery | Bhuter Golpo | Mercy Brown","description":"গল্পটি ভালো লাগলে সাবস্ক্রাইব করতে ভুলবেন না। এতে আমাদের সমস্ত নতুন গল্প আপনি হাতের কাছে পাবেন।  অলৌকিক রহস্য, সাসপেন্স থ্রিলার। This story Based On 'Mercy Brown Vampire Incident'  কোনো আরবান মিথ নয়, আজ থেকে প্রায় দেড়শ বছর আগে ঘটে যাওয়া এক ভয়াবহ ঘটনা, যতই অসম্ভব মনে হোক না কেন এ গল্পের প্রতিটা শব্দ ঐতিহাসিকভাবে স্বীকৃত। যার কোন ব্যাখ্যা আজকের বিজ্ঞানমহলও দিতে পারে না।  মিডনাইট হরর স্টেশানে আসতে চলেছে - অমীমাংসিত। স্থান, কাল ও পাত্র কোনটাই কাল্পনিক নয়, এবং আজো তাদের চিহ্ন বহন করে চলেছে একটি জীর্ণ কবরস্থানের কিছু নামফলক এবং একটি চিরকালের মতো সিল করা সমাধিঘর।  কাহিনী - সায়ক আমান পাঠে - সায়ক আমান"},{"id":"4yzYsYaFMFc","title":"Pentagram - Midnight Horror Station | Mystery Story | Ritual | Suspense Story | Audio Story","description":"রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  এক গোপন তন্ত্র সাধনা করতে গিয়ে রক্তক্ষরণ হয়ে মৃত্যু হয় দুই বন্ধুর, পুলিশ তদন্তে নেমে জানতে পারে ছমাস আগেও একই রিচুয়াল পালন করার চেষ্টা করেছিল ওই দুইজন। তখন অবশ্য উপস্থিত ছিলেন তৃতীয় একজন।  অতঃপর এই মৃত্যুর তদন্তে সেই তৃতীয়জন অর্থাৎ সমীর ঘোষকে জেরা করতে শুরু করে পুলিশ। উঠে আসতে থাকে একের পর এক ভয়াবহ গোপন তথ্য। আমাদের আজকের গল্প - পেন্টাগ্রাম.."},{"id":"uxzQ4V7_wEU","title":"Mrityuhin Pisach - Midnight Horror Station | Vampire | Onubad Bhuter Golpo | Suspense","description":"রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  মূল গল্প - Mrs Amworth by E.F Benson  ম্যাক্সলে নামের একটি ছোট টাউনে নতুন বাসিন্দা হয়ে আসেন এক মহীয়সী বিধবা মহিলা। রূপ, গুন কিংবা ব্যাক্তিত্ব কোনো কিছুরই কমতি নেই তার। এদিকে কয়েকদিনের মধ্যেই এক অজানা রোগের প্রাদুর্ভাব দেখা গেল গ্রামে। ঘাড়ের কাছে দুটো ফুটো করে রক্ত শুষে খেয়ে নিচ্ছে যেন কেউ... ই এফ বেনসনের গল্প Mrs Amworth অবলম্বনে - মৃত্যুহীন পিশাচ।    অনুবাদ - সায়ক আমান  পাঠে     - সায়ক আমান ও দেবযানী ঘোষ"},{"id":"xhZGfGtSuSs","title":"বিটেলজুসের আলো - Midnight Horror Station | Mystery Sci-Fi | Bengali Audio Story | Suspense | Stars","description":"রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  সৃষ্টির শুরু থেকে আদিম মানুষ চারপাশে যাই দেখেছে তাকেই কোন না কোনও কাজে ব্যবহার করতে শিখেছে। জঙ্গল থেকে কাঠ পেয়েছে, নদীর ধারে গড়ে উঠেছে সভ্যতা, বুনো প্রাণীদের থেকে পেয়েছে খাবার। শুধু মাথার উপরে তাকিয়ে তারাদের দেখে অবাক হয়েছে সে। ওই তারাগুলো তার কাজে লাগেনি কোনোদিন। রাতের অন্ধকারে ওইটুকু আলো পথ দেখায় না, এগিয়ে আসে না, পিছিয়ে যায় না। বছরের পর বছর, প্রজন্মের পর প্রজন্ম একইভাবে চেয়ে থাকে পৃথিবীর মানুষের দিকে। যেন অন্ধকারের বুকে অন্তত লন্ঠন জ্বেলে চেয়ে আছে কারা।  সায়ক আমানের গল্প - বিটেলজুসের আলো।  কাহিনি - সায়ক আমান  পাঠে     - সায়ক আমান ও দেবযানী ঘোষ  মস্ত গল্প শুনতে চলে আসুন অফিশিয়াল ঠিকানায়"},{"id":"7LnAo72UkVY","title":"যেতে চাইলে যেতে দেব না (Horror Romance) #SayakAman - Midnight Horror Station | Supernatural Thriller","description":"রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  স্ত্রী লাবণ্যের মৃত্যুর পর তারই বান্ধবী মিস অপলা গাঙ্গুলির সঙ্গে দেখা করতে আসে অভীক। অপলা গাঙ্গুলির সাহায্যে প্ল্যানচেট করে লাবণ্যের বিদেহী আত্মার সঙ্গে কথা বলে সে। এবং সেই সঙ্গে তারা দুজনেই সন্দেহ করে, অপলা গাঙ্গুলী অভীকের প্রেমে হাবুডুবু খাচ্ছেন। তারপর?   সায়ক আমানের কাহিনী - যেতে চাইলে যেতে দেব না।   পাঠে                  - সায়ক আমান  লাবণ্য                - দিগন্তিকা মিস গাঙ্গুলী        - আলোকলতা অভীক               - সায়ক তন্ময়                 - তমাল পথচারী             - রণদীপ  শব্দগ্রহণ ও  আবহ   - ম্যাক্স                কভার ডিজাইন        - কভারম্যান অভিব্রত"},{"id":"BFZKgZAtVTU","title":"shey|সে। Midnight Horror Station| Horror Romance","description":" why did sayak aman deleted his video.. visit midnight horror station for many other videos.  visit midnight horror station  https://www.youtube.com/c/MidnightHor... Music in this video Learn more Listen ad-free with YouTube Premium Song Aria (Album Version) Artist Secret Garden Licensed to YouTube by UMG (on behalf of Universal Music AS); UNIAO BRASILEIRA DE EDITORAS DE MUSICA - UBEM, LatinAutorPerf, LatinAutor, UMPG Publishing, UMPI, ASCAP, Polaris Hub AB, União Brasileira de Compositores, SODRAC, and 14 Music Rights Societies"},{"id":"LAG0cK_g-P8","title":"বৃষ্টির রাতে (Horror) - Midnight Horror Station | #RiyaBhattacharya | Sayak Aman | Horror Thriller","description":"বৃষ্টির রাতে (Horror) - Midnight Horror Station | #RiyaBhattacharya | Sayak Aman | Horror Thriller MHS 2.075,009 viewsPremiered Jul 22, 2021 রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  বৃষ্টির রাতে গাড়িখারাপ হয়ে মাঝরাস্তায় আটকে পড়েন বিখ্যাত গায়িকা সোহিনী গুপ্ত। গাড়ি ঠিক না হওয়ায় কাছাকাছি কোন আশ্রয় খুঁজতে থাকে সোহিনী ও ড্রাইভার মাধববাবু। একে একে উন্মচিত হয় রহস্যের আবরণ। রিয়া ভট্টাচার্যের কাহিনী - বৃষ্টির রাতে।  কাহিনী - রিয়া ভট্টাচার্য  পাঠে            - তমাল  সোহিনী        - পূজা ড্রাইভার       - তমাল  ছায়ামানুষ    - সায়ক    আবহ ও শব্দ সংযোজন - সায়ক  পোস্টার ডিজাইন - কভারম্যান অভিব্ৰত"},{"id":"ZUz6wtp24lI","title":"Chirokaler Golpo Midnight Horror Station Horror Romance Bhalobasar Golpo Premer Golpo","description":"Chirokaler Golpo Midnight Horror Station Horror Romance Bhalobasar Golpo Premer Golpo All advencher Story34,725 viewsMay 21, 2019 Music in this video Learn more Listen ad-free with YouTube Premium Song Sunrise Artist Norah Jones Writers Lee Alexander, Norah Jones Licensed to YouTube by UMG (on behalf of CM ANGEL (A91)); Sony ATV Publishing, UNIAO BRASILEIRA DE EDITORAS DE MUSICA - UBEM, SOLAR Music Rights Management, LatinAutorPerf, LatinAutor - SonyATV, CMRRA, UMPG Publishing, Kobalt Music Publishing, and 10 Music Rights Societies"},{"id":"RoMafx0uLjY","title":"ডানউইচের আতঙ্ক (Scary!!!) - Midnight Horror Station | #Lovecraft | Sayak Aman | Lovecraftian Horror","description":"এক দুর্গম ও নগর সভ্যতা থেকে বিচ্ছিন্ন গ্রাম ডানউইচ। আজ থেকে দুশো বছর আগে এক ভয়াবহ ঘটনা ঘটে গেছিল এই গ্রামে। আজও এই গ্রামের বাসিন্দারা জড়িয়ে থাকে এক অদ্ভুত মায়ায়। গ্রাম ছেড়ে কোথাও গেলে একসময় আবার ফিরে আসতে হয় তাদের। কেন? কোন আতঙ্ক আজও ঘুরে বেড়ায় এখানকার বাতাসে? এর উত্তর লুকিয়ে আছে আজ থেকে দুশো বছর আগে ঘটে যাওয়া সেই ঘটনায়। যখন এ গ্রামে বসবাস করত উইটলি পরিবার। বুড়ো উইটলি নাকি কালা যাদু জানত। বাড়ির পেছনেই সেন্টীনেল পাহাড়ের মাথায় উঠে কী এক মন্ত্র পড়ত সে। তারপর? এইচ পি লাভক্রাফটের গল্প অবলম্বনে - ডানউইচের আতঙ্ক!    "},{"id":"oIPa3kTq--0","title":"Profile (ভয়ের গল্প) - Midnight Horror Station | Mystery | Suspense Audio Story | Bhut","description":"একটি বন্ধ হয়ে যাওয়া সোশ্যাল নেটওয়ার্ক সাইটে নিজের পুরনো প্রোফাইল ঘাঁটতে গিয়ে বহুবছর আগের একটি না দেখা মেসেজ খুজে পান লেখক। এক এক করে তার চোখের সামনে ভেসে উঠতে থাকে তার হারানো ছেলেবেলার ছেঁড়া ছেঁড়া স্মৃতি। এরপরেই আসে অপ্রত্যাশিত মোচড়? কী এই প্রোফাইলের রহস্য? আমাদের আজকের গল্প - প্রোফাইল।"},{"id":"9NrAxMuSg6g","title":"দুখ জাগানিয়া - Midnight Horror Station | #SayakAman@Debolina Nandy | Romantic Love Story","description":"দুঁদে কাউন্সেলর অরণ্য মজুমদারের চেম্বারে একদিন রাতে আচমকাই এসে উপস্থিত হয় এক অপ্রত্যাশিত অতিথি। বিচিত্র এক দাবি করে বসে সে। বাকি রাতটা দুজনের কারোর আর ঘুম হয় না। মিডনাইট হরর ষ্টেশনে আসতে চলেছে সায়ক আমানের গল্প - দুখ জাগানিয়া।   কাহিনী ও গল্প পাঠে - সায়ক আমান  শ্রেয়সী - দেবলীনা নন্দী  অরণ্য - সায়ক পুলিশ ইন্সপেক্টার - অন্বেষ রুপালী - দিগন্তিকা সুবীর - তমাল গগন পাইন - রণদীপ মুনমুন - সায়নী  শব্দগ্রহণ, আবহ সংগীত - ম্যাক্স পোস্টার ডিজাইন - কভারম্যান অভিব্রত"},{"id":"_gf6q6kGmw4","title":"লুলু (Crime Thriller) - Midnight Horror Station | #SayantaniPutatunda​ | Mystery Crime | Sayak Aman","description":"রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  অফিসার অমিত ভাদুড়ির বাইরের দরজায় পাপোষের উপরে রোজ একটা করে আটার রুটি রেখে যায় কেউ।  সরিয়ে দিলেও আবার সেখানেই ফিরে আসে রুটিটা। দিনের পর দিন চলতে থাকে এই ঘটনা। কে রেখে যায় এই রুটি? কীসের ইঙ্গিত দিতে চায় সে? সায়ন্তনী পূততুন্ডর গল্প - লুলু।   কাহিনী - সায়ন্তনী পূততুন্ড  পাঠে - সায়ক আমান   অমিত ভাদুড়ি      - অন্বেষ তপন মিত্র            - বরেন মহিলা রিপোর্টার  - পূজা খুশির বাপ           - তমাল খুশির মা              - সায়নী রাজনীতিবিদ       - তমাল মুদি                     - সায়ক পুরুষ রিপোর্টার   - রণদীপ মায়া                    - দিগন্তিকা ঋক                    - অর্পণ ফরেনসিক          - সায়ক"},{"id":"HWggONPhkbY","title":"হারিয়ে গেছে যারা (Horror) - Midnight Horror Station | #AmritaKonar | Curse | Sayak Aman | Scary","description":"হারিয়ে গেছে যারা (Horror) - Midnight Horror Station | #AmritaKonar | Curse | Sayak Aman | Scary Midnight Horror Station259,203 viewsPremiered Jun 16, 2021 রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  একটি পুরনো জমিদার বাড়িতে থাকতে আসে পূরবী ও শুভ্র। এ বাড়ির একটি বিশেষ ঘর থেকে নাকি অনেকেই হারিয়ে গেছে। বাড়িটির এক বিশেষ জায়গায় এসে দাঁড়ালে মাঝে মাঝে সময়ের গতি বদলে যায়। সেই সঙ্গে শোনা যায় এক অদ্ভুত ডাক। বাড়ির একটা নির্দিষ্ট ঘর থেকে কী করে হারিয়ে যেতে পারে মানুষ? এ জমিদারবাড়িতে কি ভূত আছে? নাকি অন্য কিছু? অমৃতা কোনারের কাহিনী - হারিয়ে গেছে যারা।  কাহিনী - অমৃতা কোনার  পাঠে                      - সায়ক আমান পূরবী                     - দিগন্তিকা বিনুকাকা               - তমাল অভিজিৎ               - অন্বেষ রুমকি                   - সায়নী শ্রীময়ী                   - আলোকলতা রক্তিম                   - রক্তিম অভিজিতের বস    - রণদীপ শুভ্র                       - সায়ক অতীন                   - অনুভব"},{"id":"dT92nrnbiAY","title":"ভাঙা মন্দিরের অভিশাপ (Horror) - Midnight Horror Station | Temple | Baisali Dasgupta Nandi Story","description":"রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  পুরুলিয়ায় এক আদিবাসী দেবীর মন্দির। বহুবছর হল এ মন্দিরের দরজা খোলা হয়নি। কথিত আছে যে এ মন্দিরের দরজা খুলবে তার উপরেই নেমে আসবে এক মর্মান্তিক অভিশাপ। বৈশালী দাসগুপ্ত নন্দীর কাহিনী অবলম্বনে - ভাঙা মন্দিরের অভিশাপ।   রচনা - বৈশালী দাশগুপ্ত নন্দী   পাঠে  - সায়ক আমান ও সপ্তদ্বীপা মুখার্জী "},{"id":"EunK_410OBQ","title":"ধাঁধা (Horror) - Midnight Horror Station | #PiyaliGhosh | Sayak Aman | Dark Ritual Magic | @MHS 2.0","description":"ধাঁধা (Horror) - Midnight Horror Station | #PiyaliGhosh | Sayak Aman | Dark Ritual Magic | @MHS 2.0 Midnight Horror Station23,535 viewsPremiered 15 hours ago রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  বিখ্যাত ম্যাজিশিয়ান ইন্দ্রজিতের শোয়ের সামনে একদিন আচমকাই উপস্থিত হয় এক অপরিচিত বেদেনি। সে দাবি করে বসে খোলা রাস্তায়, দর্শকের চোখের সামনে কোন যন্ত্রের কারসাজি ছাড়াই এক বিচিত্র ম্যাজিক দেখাতে চলেছে সে। কী সেই ম্যাজিক? পিয়ালী ঘোষের কাহিনী - ধাঁধা।  কাহিনী - পিয়ালী ঘোষ  পাঠে              - সায়ক আমান রামিয়া           - পূজা ইন্দ্রজিৎ         - অন্বেষ বুড়ো মাদারি  -  তমাল"},{"id":"Cfv0PX0yx6k","title":"নিশি রাত বাঁকা চাঁদ (Horror) - Midnight Horror Station | #SayakAman | RJ Ayantika | Suspense Mystery","description":"নিশি রাত বাঁকা চাঁদ (Horror) - Midnight Horror Station | #SayakAman | RJ Ayantika | Suspense Mystery Midnight Horror Station32 waitingPremieres Oct 14, 2021 রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  গ্রামের বাড়িতে বেড়াতে এসে এক অদ্ভুত নেশায় পেয়ে বসে লেখককে। গভীর রাতে একটি ফাঁকা মাঠে চলে যান তিনি। ছেঁড়া মাদুরের উপরে শুয়ে থাকেন সারারাত। হাওয়ার শব্দের সঙ্গে কার যেন গলার আওয়াজ মিশে থাকে। শরীরবিহীন একটি মেয়েলি গলা - ইশা। তার সঙ্গে এক আশ্চর্য আদান প্রদানের সম্পর্ক গড়ে ওঠে লেখকের। কী হয় শেষ অবধি? কে এই ইশা? কী চায় সে? সায়ক আমানের কাহিনী - নিশি রাত বাঁকা চাঁদ।   কাহিনী - সায়ক আমান"},{"id":"jueJqa8S-4A","title":"জন্মদাগ (Thriller!!!) - Midnight Horror Station | Himadri Kishore Dasgupta | Sayak Aman | Suspense","description":"রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  \"এ পর্যন্ত শুনে অচিন্ত্য স্পষ্টতই চমকে তাকিয়েছিলেন বিপুলের দিকে। আলোচনা বন্ধ হয়ে গিয়েছিল সঙ্গে সঙ্গেই। কিন্তু বাড়ি ফিরে এসে সেদিন রাতেও ঘুমাতে পারেননি অচিন্ত্য। বারবার কানে বাজছিল বিপুলের কথাগুলো, \"বেশ লম্বা, ফর্সা, কোঁকড়া চুল... চিবুকে একটা কালো তিল...\"  - হিমাদ্রিকিশোর দাশগুপ্তর কাহিনী - জন্মদাগ!  কাহিনী - হিমাদ্রিকিশোর দাশগুপ্ত  পাঠে                  - সায়ক আমান মাসি                  - পূজা দালাল               -  তমাল  অচিন্ত্য               - অন্বেষ বিপুল                 - রণদীপ মাধবী                 - দিগন্তিকা চন্দন                  - সায়ক"},{"id":"9jEILmm4S88","title":"যে ঘরে কেউ ছিল না!!(ভয়ের গল্প!!) - Midnight Horror Station | Algernon Blackwood | Sayak Aman | Ghost","description":"রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  \"এবং তখনই ধরা পড়ে অস্বস্তিটা। ভেতর ভেতর একটা প্রচণ্ড অস্বস্তি হচ্ছে কোনো অজানা কারণে। সম্ভবত এইভাবে অন্যের ঘরে বিনা অনুমতিতে এসে থাকতে হচ্ছে বলেই। কিছুতেই ছেড়ে যেতে চাইছে না অস্বস্তিটা। টুকটাক জিনিসপত্রগুলো ঘরে সাজিয়ে রাখার ফাঁকে ফাঁকে, বারবার ঘাড় ঘুরিয়ে পেছনে তাকায় মিন্টার্ন। যেন কেউ… কেউ আড়াল থেকে লক্ষ করছে তাকে...\"   এলজারনন ব্ল্যাকউডের কাহিনী অবলম্বনে ভয়ের গল্প - যে ঘরে কেউ ছিল না!  Based on 'The Occupant of the Room' by Algernon Blackwood.   কাহিনী  - এলজারনন ব্ল্যাকউড ভাবান্তর - মোহনা দেবরায়  পাঠে                     - সায়ক আমান মিন্টার্ন                  - সায়ক  হোটেল মালকিন   - সায়নী হোটেলের বেয়ারা  - তমাল  ইংরেজ মহিলা       - আলোকলতা"},{"id":"gqZXPxMjtZA","title":"আরও একবার!!- Midnight Horror Station | Avraneel Paul | Sayak Aman | @Debolina Nandy | Fantasy","description":"রহস্য, অলৌকিক, সাস্পেন্স!! গল্পের নিয়মিত আপডেট পেতে সাবস্ক্রাইব করতে ভুলবেন না।।  \"এমনিতে পাথরের উপর খুব সুন্দর কাজ করা মূর্তিগুলোর, কিন্তু বহুদিনের অযত্নে যেন শ্যাওলা ধরে গেছিল। প্রতি সপ্তাহে সাবানজল দিয়ে ঘষে ঘষে পাথরের মূর্তিগুলোতে যেন প্রানের ছোঁয়া এনে দিয়েছে শাওন। এখনও সানাই হাতে পরিটার ডানার উপর সরু আঙুল বুলিয়ে চলেছে একমনে...\"  অভ্রনীল পালের কাহিনী - আরও একবার।   কাহিনী  - অভ্রনীল পাল  পাঠে               - সায়ক আমান"},{"id":"D3P8ZhX4um0","title":"চন্দ্রভাগার চাঁদ! (হিস্টরিক্যাল!) - Midnight Horror Station | Himadri Kishore Dasgupta | Sayak Aman","description":"https://m.youtube.com/watch?v=D3P8ZhX4um0"}]